/* Localized versions of Info.plist keys */

CFBundleName = "Simple Shapes";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Simple Shapes version 1.2, Copyright 2005 Carte Blanche Conseil.";